{
  "title": "Proyectos que Hablan por Sí Mismos",
  "subtitle": "En Orbita Solutions, cada proyecto es una oportunidad para superar expectativas. Estos son algunos de nuestros trabajos más destacados, donde la innovación, la calidad y la eficiencia se unen para crear soluciones que transforman negocios.",
  "button": {
    "label": "Ver Más Proyectos",
    "url": "/projects"
  },
  "projects": [
    {
      "title": "ZER: Gestión de Estacionamiento Inteligente",
      "description": "Sistema completo para la administración de zonas de estacionamiento regulado en Sabaneta. Una solución eficiente para SKG que optimiza el uso del espacio urbano y facilita la gestión del parqueo.",
      "attributes": ["Automatización", "Optimización", "Eficiencia"],
      "bannerImage": {
        "src": "ZerProject",
        "alt": "Project 1 alt"
      },
      "projectUrl": "/projects/project1"
    },
    {
      "title": "Comparendera Digital: Control de Tránsito en Tiempo Real",
      "description": "Sistema de comparendos de tránsito en Bogotá, integrado con las plataformas gubernamentales para una gestión rápida y precisa. Una herramienta esencial para SKG que moderniza la administración del tráfico.",
      "attributes": ["Estatales", "Tiempo Real", "Tráfico"],
      "bannerImage": {
        "src": "ComparenderaProject",
        "alt": "Project 2 alt"
      },
      "projectUrl": "/projects/project2"
    },
    {
      "title": "Sitio Web CIC: Innovación en Salud Digital",
      "description": "Desarrollo de un sitio web avanzado para el laboratorio CIC, con funcionalidades para la consulta de pruebas de laboratorio y optimización SEO. Una plataforma diseñada para destacar en el sector de la salud.",
      "attributes": ["Salud", "SEO", "Web Avanzada"],
      "bannerImage": {
        "src": "CICProject",
        "alt": "Project 3 alt"
      },
      "projectUrl": "/projects/project3"
    },
    {
      "title": "Sitio Web Iris : Exportación con Estilo y Eficiencia",
      "description": "Sitio web para la exportación de bálsamos labiales a Alemania, con enfoque en SEO y traducciones al alemán. Un proyecto que combina estética y funcionalidad para Iris.",
      "attributes": ["Internacional", "SEO Multilingüe"],
      "bannerImage": {
        "src": "IrisProject",
        "alt": "Project 4 alt"
      },
      "projectUrl": "/projects/project4"
    },
    {
      "title": "Proyecto Comisiones: Simplificación de Procesos",
      "description": "Sistema para la gestión de comisiones en Ferremaster, optimizando los procesos de pago y administración. Una solución que mejora la eficiencia operativa y facilita la toma de decisiones",
      "attributes": ["Productividad", "Automatización", "Comisiones"],
      "bannerImage": {
        "src": "ComisionProject",
        "alt": "Project 5 alt"
      },
      "projectUrl": "/projects/project5"
    }
  ]
}
